{"0": "thi", "1": "drama", "2": "is", "3": "rd", "4": "season", "5": "of", "6": "voic", "7": "seriesit", "8": "s", "9": "follow", "10": "the", "11": "live", "12": "emerg", "13": "call", "14": "center", "15": "and", "16": "dispatch", "17": "team", "18": "as", "19": "they", "20": "fight", "21": "against", "22": "an", "23": "intern", "24": "evil", "25": "cartel", "26": "involv", "27": "in", "28": "internet", "29": "dark", "30": "webth", "31": "legal", "32": "around", "33": "jang", "34": "hye", "35": "sung", "36": "a", "37": "brazen", "38": "sharptongu", "39": "femal", "40": "attorney", "41": "who", "42": "say", "43": "everyth", "44": "that", "45": "come", "46": "to", "47": "her", "48": "mind", "49": "with", "50": "no", "51": "filter", "52": "when", "53": "she", "54": "get", "55": "point", "56": "career", "57": "where", "58": "it", "59": "hard", "60": "muster", "61": "up", "62": "ani", "63": "enthusiasm", "64": "for", "65": "work", "66": "seriou", "67": "cha", "68": "kwan", "69": "woo", "70": "passion", "71": "public", "72": "defend", "73": "park", "74": "soo", "75": "ha", "76": "yearold", "77": "highschool", "78": "student", "79": "special", "80": "abil", "81": "hear", "82": "peopl", "83": "inner", "84": "thought", "85": "seldom", "86": "knew", "87": "past", "88": "conncet", "89": "togeth", "90": "also", "91": "must", "92": "face", "93": "killer", "94": "person", "95": "vendetta", "96": "entwin", "97": "all", "98": "their", "99": "can", "100": "bring", "101": "danger", "102": "man", "103": "justic", "104": "base", "105": "on", "106": "korean", "107": "manhwawebtoon", "108": "out", "109": "world", "110": "by", "111": "jo", "112": "geum", "113": "san", "114": "which", "115": "wa", "116": "publish", "117": "from", "118": "june", "119": "jan", "120": "via", "121": "comicdaumcom", "122": "second", "123": "save", "124": "me", "125": "stori", "126": "begin", "127": "resid", "128": "small", "129": "town", "130": "fall", "131": "into", "132": "state", "133": "chao", "134": "due", "135": "presenc", "136": "fal", "137": "religi", "138": "groupa", "139": "young", "140": "girl", "141": "famili", "142": "through", "143": "tragic", "144": "event", "145": "cult", "146": "about", "147": "coldheart", "148": "boss", "149": "mobil", "150": "media", "151": "compani", "152": "find", "153": "hi", "154": "true", "155": "ident", "156": "final", "157": "start", "158": "respect", "159": "after", "160": "lose", "161": "sightdo", "162": "min", "163": "ik", "164": "kim", "165": "kwang", "166": "director", "167": "at", "168": "tampt", "169": "he", "170": "smart", "171": "excel", "172": "job", "173": "secretari", "174": "jung", "175": "gal", "176": "hee", "177": "jin", "178": "ki", "179": "joo", "180": "do", "181": "often", "182": "doe", "183": "childish", "184": "thing", "185": "like", "186": "continu", "187": "carri", "188": "order", "189": "without", "190": "complaint", "191": "look", "192": "soft", "193": "but", "194": "hide", "195": "tough", "196": "sideit", "197": "we", "198": "dont", "199": "have", "200": "plot", "201": "summari", "202": "titl", "203": "yet", "204": "be", "205": "first", "206": "contribut", "207": "just", "208": "click", "209": "edit", "210": "page", "211": "button", "212": "bottom", "213": "or", "214": "learn", "215": "more", "216": "submiss", "217": "guid", "218": "go", "219": "se", "220": "yun", "221": "bo", "222": "beauti", "223": "prosecut", "224": "lawyer", "225": "ahn", "226": "hyo", "227": "supi", "228": "unattract", "229": "successor", "230": "cosmet", "231": "are", "232": "both", "233": "reviv", "234": "differ", "235": "abyss", "236": "die", "237": "accid", "238": "same", "239": "law", "240": "firm", "241": "while", "242": "reason", "243": "revivalabyss", "244": "woman", "245": "given", "246": "anoth", "247": "chanc", "248": "life", "249": "soulreviv", "250": "marbl", "251": "magic", "252": "preproduc", "253": "dramath", "254": "take", "255": "place", "256": "kyungsung", "257": "south", "258": "korea", "259": "shanghai", "260": "china", "261": "dure", "262": "japan", "263": "coloni", "264": "rule", "265": "lee", "266": "yo", "267": "won", "268": "surgeon", "269": "rai", "270": "becom", "271": "spi", "272": "governmentit", "273": "tell", "274": "two", "275": "halfbroth", "276": "separ", "277": "mother", "278": "share", "279": "father", "280": "opposit", "281": "side", "282": "battl", "283": "ugeumchi", "284": "took", "285": "donghak", "286": "peasant", "287": "revolut", "288": "variou", "289": "group", "290": "tae", "291": "oh", "292": "ji", "293": "friend", "294": "move", "295": "hou", "296": "experi", "297": "love", "298": "friendship", "299": "betweenth", "300": "colleg", "301": "realiz", "302": "meet", "303": "new", "304": "novel", "305": "nuna", "306": "paen", "307": "datkom", "308": "yeon", "309": "april", "310": "yeowoobisung", "311": "duk", "312": "mi", "313": "talent", "314": "curat", "315": "fan", "316": "idol", "317": "member", "318": "name", "319": "shian", "320": "meanwhil", "321": "ryan", "322": "gold", "323": "jae", "324": "wook", "325": "galleri", "326": "slowli", "327": "hera", "328": "romant", "329": "comedi", "330": "fangirl", "331": "underneath", "332": "profess", "333": "veneer", "334": "fanboy", "335": "sliceoflif", "336": "offic", "337": "don", "338": "t", "339": "want", "340": "will", "341": "reson", "342": "everyday", "343": "workersit", "344": "civil", "345": "servant", "346": "appoint", "347": "labor", "348": "inspector", "349": "ministri", "350": "employ", "351": "laborit", "352": "boy", "353": "critic", "354": "injur", "355": "incid", "356": "school", "357": "violenc", "358": "seek", "359": "truth", "360": "namepark", "361": "moo", "362": "soon", "363": "kang", "364": "choo", "365": "ja", "366": "hyun", "367": "marri", "368": "coupl", "369": "high", "370": "teacher", "371": "run", "372": "bakeri", "373": "enjoy", "374": "children", "375": "peac", "376": "day", "377": "turn", "378": "hellish", "379": "son", "380": "grade", "381": "middl", "382": "tri", "383": "reveal", "384": "truthmeanwhil", "385": "pyo", "386": "suk", "387": "seo", "388": "eun", "389": "yeo", "390": "wealthi", "391": "jinpyo", "392": "chairman", "393": "privat", "394": "foundat", "395": "inherit", "396": "never", "397": "experienc", "398": "failur", "399": "lack", "400": "anyth", "401": "make", "402": "troubl", "403": "parent", "404": "coverup", "405": "misbehaviorbeauti", "406": "leav", "407": "precip", "408": "death", "409": "stead", "410": "fullest", "411": "suddenli", "412": "one", "413": "sun", "414": "ho", "415": "year", "416": "victim", "417": "behind", "418": "assault", "419": "hurt", "420": "daughter", "421": "attend", "422": "lower", "423": "decid", "424": "brother", "425": "attack", "426": "own", "427": "way", "428": "howev", "429": "fact", "430": "quickli", "431": "chang", "432": "joon", "433": "seok", "434": "stir", "435": "sudden", "436": "forc", "437": "frantic", "438": "cover", "439": "misbehavior", "440": "safe", "441": "secur", "442": "societi", "443": "entangl", "444": "complic", "445": "case", "446": "desper", "447": "strive", "448": "clash", "449": "goal", "450": "con", "451": "unexpect", "452": "polic", "453": "somehow", "454": "end", "455": "nation", "456": "assemblyyang", "457": "kook", "458": "veteran", "459": "conman", "460": "been", "461": "arrest", "462": "girlfriend", "463": "off", "464": "money", "465": "were", "466": "use", "467": "marriag", "468": "yang", "469": "extrem", "470": "upset", "471": "goe", "472": "drink", "473": "time", "474": "herself", "475": "becau", "476": "boyfriend", "477": "cheat", "478": "busi", "479": "him", "480": "actual", "481": "detect", "482": "comfort", "483": "each", "484": "other", "485": "develop", "486": "relationship", "487": "wed", "488": "hoo", "489": "mysteri", "490": "loan", "491": "swindl", "492": "blackmail", "493": "assembl", "494": "seat", "495": "manga", "496": "kansayaku", "497": "nozaki", "498": "shuhei", "499": "written", "500": "ryouka", "501": "shuu", "502": "illustr", "503": "shigeru", "504": "noda", "505": "bank", "506": "auditor", "507": "pursu", "508": "polici", "509": "econom", "510": "bubbl", "511": "collap", "512": "dae", "513": "sang", "514": "joong", "515": "honest", "516": "sincer", "517": "branch", "518": "manag", "519": "daehan", "520": "locat", "521": "citi", "522": "shutdown", "523": "list", "524": "surprisingli", "525": "promot", "526": "headquart", "527": "seoul", "528": "then", "529": "corrupt", "530": "banka", "531": "remak", "532": "era", "533": "financ", "534": "author", "535": "over", "536": "power", "537": "depict", "538": "dream", "539": "popular", "540": "sitcom", "541": "eulachacha", "542": "waikiki", "543": "yi", "544": "kyung", "545": "unpopular", "546": "actor", "547": "guest", "548": "bankruptci", "549": "drag", "550": "sik", "551": "bong", "552": "shin", "553": "graduat", "554": "invest", "555": "housecha", "556": "picki", "557": "singer", "558": "put", "559": "promi", "560": "baseb", "561": "player", "562": "now", "563": "play", "564": "minor", "565": "leagu", "566": "along", "567": "these", "568": "men", "569": "han", "570": "moon", "571": "ga", "572": "so", "573": "yoo", "574": "ri", "575": "ye", "576": "waikikiwith", "577": "big", "578": "film", "579": "project", "580": "three", "581": "struggl", "582": "join", "583": "guesthou", "584": "ventur", "585": "profit", "586": "veri", "587": "dong", "588": "goo", "589": "bad", "590": "luck", "591": "incarn", "592": "eccentr", "593": "perform", "594": "doo", "595": "shik", "596": "freelanc", "597": "writer", "598": "fiddl", "599": "noth", "600": "most", "601": "open", "602": "itaewon", "603": "mani", "604": "foreign", "605": "stay", "606": "although", "607": "clue", "608": "how", "609": "theyr", "610": "eager", "611": "earn", "612": "pay", "613": "product", "614": "upcom", "615": "younger", "616": "sister", "617": "household", "618": "singl", "619": "yoon", "620": "ah", "621": "made", "622": "land", "623": "babi", "624": "exgirlfriend", "625": "uncomfort", "626": "suspici", "627": "atmosph", "628": "modern", "629": "convey", "630": "messag", "631": "low", "632": "fertil", "633": "rate", "634": "divorc", "635": "problem", "636": "gener", "637": "avoid", "638": "marriagepark", "639": "hae", "640": "sook", "641": "ordinari", "642": "rice", "643": "drunk", "644": "husband", "645": "resort", "646": "alcohol", "647": "toxic", "648": "motherinlaw", "649": "endless", "650": "difficulti", "651": "despit", "652": "hardship", "653": "possibl", "654": "futur", "655": "not", "656": "repeat", "657": "fate", "658": "send", "659": "everyon", "660": "studi", "661": "universityit", "662": "choi", "663": "clear", "664": "wrongli", "665": "accu", "666": "murderl", "667": "duseok", "668": "autobiographi", "669": "describ", "670": "murder", "671": "commit", "672": "statut", "673": "limit", "674": "expir", "675": "search", "676": "spree", "677": "great", "678": "detail", "679": "investig", "680": "ago", "681": "chase", "682": "onc", "683": "again", "684": "jisoo", "685": "lost", "686": "pledg", "687": "vengeanc", "688": "appear", "689": "cast", "690": "doubt", "691": "whether", "692": "real", "693": "serial", "694": "key", "695": "here", "696": "well", "697": "juggl", "698": "solid", "699": "descript", "700": "charact", "701": "tangl", "702": "serialkil", "703": "dusok", "704": "kill", "705": "ten", "706": "women", "707": "there", "708": "miss", "709": "depart", "710": "believ", "711": "respon", "712": "disappear", "713": "fifteen", "714": "last", "715": "book", "716": "charg", "717": "challeng", "718": "eleventh", "719": "reveng", "720": "owner", "721": "sensationalist", "722": "televi", "723": "network", "724": "invit", "725": "debat", "726": "blue", "727": "alia", "728": "j", "729": "tv", "730": "fraud", "731": "should", "732": "veterinarian", "733": "anim", "734": "peoplewil", "735": "killerturnedveterinarian", "736": "common", "737": "ground", "738": "nobodi", "739": "know", "740": "includ", "741": "age", "742": "race", "743": "deep", "744": "insid", "745": "constantli", "746": "maintain", "747": "pure", "748": "brilliant", "749": "academi", "750": "cold", "751": "stern", "752": "outsid", "753": "sympathet", "754": "individu", "755": "trust", "756": "instinct", "757": "isnt", "758": "afraid", "759": "reli", "760": "deci", "761": "best", "762": "suffer", "763": "trauma", "764": "still", "765": "keep", "766": "push", "767": "forward", "768": "skill", "769": "doctor", "770": "quit", "771": "hospit", "772": "medic", "773": "malpract", "774": "prison", "775": "acquir", "776": "enough", "777": "connect", "778": "read", "779": "secret", "780": "touch", "781": "someon", "782": "down", "783": "doesn", "784": "control", "785": "solv", "786": "casesa", "787": "abl", "788": "those", "789": "whose", "790": "skin", "791": "contact", "792": "pain", "793": "fix", "794": "heal", "795": "grow", "796": "occurr", "797": "happen", "798": "paparazzo", "799": "celebr", "800": "scandalsdu", "801": "controversi", "802": "photo", "803": "mo", "804": "prestigi", "805": "photograph", "806": "top", "807": "newspap", "808": "seul", "809": "notori", "810": "chief", "811": "editor", "812": "paparazzi", "813": "recruit", "814": "companyit", "815": "hong", "816": "lone", "817": "shelter", "818": "away", "819": "psychic", "820": "medium", "821": "quiet", "822": "pil", "823": "song", "824": "sae", "825": "byuk", "826": "discov", "827": "hidden", "828": "kind", "829": "abilitieskang", "830": "foulmouth", "831": "lazi", "832": "rough", "833": "softheart", "834": "mediumship", "835": "cau", "836": "distanc", "837": "think", "838": "interest", "839": "romanc", "840": "consequ", "841": "main", "842": "lead", "843": "help", "844": "chaser", "845": "peril", "846": "pursuit", "847": "desir", "848": "social", "849": "commentaryseo", "850": "plastic", "851": "good", "852": "handsom", "853": "ma", "854": "byul", "855": "artist", "856": "daughterinlaw", "857": "chaebol", "858": "miser", "859": "ryu", "860": "perfect", "861": "obsess", "862": "violent", "863": "toward", "864": "escap", "865": "himlov", "866": "sad", "867": "encapsul", "868": "mythicallik", "869": "covet", "870": "ignor", "871": "bound", "872": "outweigh", "873": "what", "874": "anguish", "875": "destini", "876": "wealth", "877": "seemingli", "878": "iron", "879": "than", "880": "ideal", "881": "lunat", "882": "abu", "883": "too", "884": "far", "885": "reach", "886": "agr", "887": "hand", "888": "consum", "889": "let", "890": "grasp", "891": "watch", "892": "arduou", "893": "road", "894": "il", "895": "nam", "896": "gil", "897": "priest", "898": "anger", "899": "issu", "900": "kyun", "901": "gudam", "902": "nui", "903": "prosecutor", "904": "priesta", "905": "cathol", "906": "station", "907": "joint", "908": "elderli", "909": "himaft", "910": "electr", "911": "shock", "912": "scriptwrit", "913": "feel", "914": "himself", "915": "madli", "916": "would", "917": "win", "918": "heartit", "919": "set", "920": "joseon", "921": "dynasti", "922": "period", "923": "seri", "924": "walk", "925": "came", "926": "princ", "927": "claim", "928": "throne", "929": "reform", "930": "saheonbuset", "931": "four", "932": "king", "933": "saheonbu", "934": "dal", "935": "webtoon", "936": "hyung", "937": "march", "938": "kakaocom", "939": "profil", "940": "uncov", "941": "conspiraci", "942": "surround", "943": "uniqu", "944": "item", "945": "supernatur", "946": "powersa", "947": "fantasi", "948": "object", "949": "befor", "950": "give", "951": "radiant", "952": "moment", "953": "letharg", "954": "lifekim", "955": "hope", "956": "announc", "957": "posit", "958": "gain", "959": "manipul", "960": "hyuk", "961": "report", "962": "achiev", "963": "hopelessli", "964": "anchor", "965": "broadcast", "966": "devout", "967": "happi", "968": "charm", "969": "polit", "970": "trip", "971": "stop", "972": "until", "973": "lie", "974": "incidentthi", "975": "show", "976": "delic", "977": "between", "978": "univ", "979": "seol", "980": "goeun", "981": "senior", "982": "haejin", "983": "hongseol", "984": "parttim", "985": "sinc", "986": "pooryoo", "987": "academ", "988": "athlet", "989": "plu", "990": "seem", "991": "some", "992": "hold", "993": "grudg", "994": "fuji", "995": "star", "996": "masato", "997": "sakai", "998": "yui", "999": "aragakiit", "1000": "caustic", "1001": "moneylov", "1002": "rooki", "1003": "strong", "1004": "sen", "1005": "justicego", "1006": "rim", "1007": "arrog", "1008": "bite", "1009": "remark", "1010": "even", "1011": "imagin", "1012": "ever", "1013": "import", "1014": "fee", "1015": "obscen", "1016": "client", "1017": "trap", "1018": "unfair", "1019": "situat", "1020": "useless", "1021": "rima", "1022": "complet", "1023": "percent", "1024": "success", "1025": "seung", "1026": "ae", "1027": "motherit", "1028": "web", "1029": "jinsimi", "1030": "dadda", "1031": "yegeo", "1032": "dec", "1033": "oct", "1034": "kakaopag", "1035": "kwon", "1036": "rok", "1037": "shim", "1038": "na", "1039": "disgrac", "1040": "former", "1041": "hallyu", "1042": "actress", "1043": "disgui", "1044": "caught", "1045": "tabloid", "1046": "scandal", "1047": "third", "1048": "role", "1049": "disguisea", "1050": "downhil", "1051": "fake", "1052": "famou", "1053": "lifechang", "1054": "unexplain", "1055": "shatter", "1056": "piec", "1057": "revengea", "1058": "fieri", "1059": "hottemp", "1060": "grew", "1061": "unclear", "1062": "conglom", "1063": "mission", "1064": "publishingcha", "1065": "jong", "1066": "geniu", "1067": "youngest", "1068": "temper", "1069": "warm", "1070": "heart", "1071": "personalitymeanwhil", "1072": "dan", "1073": "copywrit", "1074": "anymor", "1075": "broke", "1076": "unemploy", "1077": "though", "1078": "impress", "1079": "educ", "1080": "background", "1081": "unabl", "1082": "othercha", "1083": "calm", "1084": "demeanor", "1085": "remain", "1086": "childhood", "1087": "attempt", "1088": "cannot", "1089": "temporari", "1090": "worker", "1091": "build", "1092": "under", "1093": "none", "1094": "unfold", "1095": "netflix", "1096": "origin", "1097": "adapt", "1098": "webcom", "1099": "god", "1100": "industri", "1101": "drawn", "1102": "juli", "1103": "rhk", "1104": "plan", "1105": "seasonsset", "1106": "mediev", "1107": "crown", "1108": "hoon", "1109": "sent", "1110": "suicid", "1111": "plagu", "1112": "spread", "1113": "across", "1114": "countri", "1115": "threaten", "1116": "kingdom", "1117": "atroci", "1118": "epidem", "1119": "form", "1120": "zombieswhil", "1121": "strang", "1122": "rumor", "1123": "ill", "1124": "grip", "1125": "onli", "1126": "overtak", "1127": "soul", "1128": "switch", "1129": "bodi", "1130": "them", "1131": "experienceskim", "1132": "news", "1133": "anchorwoman", "1134": "care", "1135": "bom", "1136": "uhm", "1137": "lawmak", "1138": "wife", "1139": "focu", "1140": "version", "1141": "chung", "1142": "see", "1143": "color", "1144": "poong", "1145": "pianist", "1146": "black", "1147": "white", "1148": "fatherth", "1149": "sibl", "1150": "support", "1151": "did", "1152": "hwa", "1153": "middleag", "1154": "deal", "1155": "affair", "1156": "wait", "1157": "logic", "1158": "coolhead", "1159": "inferior", "1160": "complex", "1161": "older", "1162": "troublemak", "1163": "fail", "1164": "dongnebyunhosa", "1165": "jodeulho", "1166": "hatchl", "1167": "comicnavercomwebtoon", "1168": "deul", "1169": "current", "1170": "licen", "1171": "revok", "1172": "short", "1173": "unbeknownst", "1174": "left", "1175": "movi", "1176": "masquerad", "1177": "histori", "1178": "upheav", "1179": "had", "1180": "level", "1181": "assassin", "1182": "clown", "1183": "exactli", "1184": "thronejoseon", "1185": "disord", "1186": "upri", "1187": "hun", "1188": "brought", "1189": "palac", "1190": "almost", "1191": "child", "1192": "starvat", "1193": "becam", "1194": "similar", "1195": "physic", "1196": "nervou", "1197": "queen", "1198": "woon", "1199": "deepli", "1200": "honeymoon", "1201": "memori", "1202": "lurk", "1203": "beneath", "1204": "chicken", "1205": "restaur", "1206": "bathhou", "1207": "aspir", "1208": "seclud", "1209": "accept", "1210": "grandfath", "1211": "back", "1212": "andrew", "1213": "chef", "1214": "homeless", "1215": "ultim", "1216": "master", "1217": "nan", "1218": "bok", "1219": "act", "1220": "expel", "1221": "fellow", "1222": "kwak", "1223": "yunkang", "1224": "adult", "1225": "right", "1226": "return", "1227": "caseswhen", "1228": "kick", "1229": "male", "1230": "gone", "1231": "smoothli", "1232": "environ", "1233": "awardwin", "1234": "documentari", "1235": "danc", "1236": "sport", "1237": "air", "1238": "kb", "1239": "geoj", "1240": "vocat", "1241": "prepar", "1242": "shipyard", "1243": "restructur", "1244": "recent", "1245": "begun", "1246": "effort", "1247": "better", "1248": "dancer", "1249": "limitedeighteen", "1250": "bbc", "1251": "luther", "1252": "wellestablish", "1253": "long", "1254": "spite", "1255": "bitter", "1256": "human", "1257": "action", "1258": "cross", "1259": "line", "1260": "path", "1261": "psychopath", "1262": "evid", "1263": "eventu", "1264": "cheeki", "1265": "raucou", "1266": "laughterit", "1267": "pretti", "1268": "overweight", "1269": "sip", "1270": "cup", "1271": "coff", "1272": "loveim", "1273": "yong", "1274": "nice", "1275": "train", "1276": "bi", "1277": "cute", "1278": "chubbi", "1279": "crush", "1280": "told", "1281": "chae", "1282": "jinthi", "1283": "romanticcomedi", "1284": "revolv", "1285": "doesnt", "1286": "approach", "1287": "sort", "1288": "if", "1289": "loveseven", "1290": "ra", "1291": "pass", "1292": "shoe", "1293": "oversea", "1294": "spain", "1295": "late", "1296": "may", "1297": "granada", "1298": "barcelona", "1299": "terrassa", "1300": "girona", "1301": "addit", "1302": "budapest", "1303": "hungari", "1304": "slovenia", "1305": "augustaft", "1306": "setback", "1307": "betray", "1308": "bin", "1309": "travel", "1310": "hostel", "1311": "guitarist", "1312": "incidentth", "1313": "altern", "1314": "realiti", "1315": "augment", "1316": "game", "1317": "distort", "1318": "your", "1319": "percept", "1320": "you", "1321": "alhambra", "1322": "hote", "1323": "harder", "1324": "lifecha", "1325": "gyo", "1326": "politician", "1327": "larg", "1328": "conveni", "1329": "compel", "1330": "regular", "1331": "meantim", "1332": "hyunwhat", "1333": "encount", "1334": "enter", "1335": "loveless", "1336": "benefici", "1337": "driven", "1338": "simpl", "1339": "innoc", "1340": "smaller", "1341": "abroad", "1342": "dukit", "1343": "stage", "1344": "soprano", "1345": "tokyo", "1346": "record", "1347": "pop", "1348": "poor", "1349": "cinderellaeun", "1350": "stylist", "1351": "oper", "1352": "im", "1353": "rich", "1354": "pretend", "1355": "truli", "1356": "incur", "1357": "disea", "1358": "loveit", "1359": "aengo", "1360": "aug", "1361": "comicokrjang", "1362": "kyul", "1363": "mysophobia", "1364": "fear", "1365": "germ", "1366": "clean", "1367": "sol", "1368": "bright", "1369": "dirti", "1370": "koon", "1371": "rooftop", "1372": "known", "1373": "free", "1374": "spiritjang", "1375": "gyul", "1376": "whatev", "1377": "account", "1378": "ll", "1379": "ethic", "1380": "moral", "1381": "itseo", "1382": "talk", "1383": "host", "1384": "fierc", "1385": "devot", "1386": "bae", "1387": "heir", "1388": "architectur", "1389": "lay", "1390": "stand", "1391": "protect", "1392": "duti", "1393": "fill", "1394": "energi", "1395": "regia", "1396": "exorc", "1397": "unoffici", "1398": "possess", "1399": "devil", "1400": "could", "1401": "receiv", "1402": "taught", "1403": "regiameanwhil", "1404": "ham", "1405": "went", "1406": "unfortun", "1407": "room", "1408": "wit", "1409": "phenomenon", "1410": "lifea", "1411": "fourstori", "1412": "apart", "1413": "suburb", "1414": "inhabit", "1415": "such", "1416": "judg", "1417": "professor", "1418": "wivesit", "1419": "admit", "1420": "thu", "1421": "ambit", "1422": "shown", "1423": "realismwealthi", "1424": "sky", "1425": "castl", "1426": "prevent", "1427": "sever", "1428": "truthcha", "1429": "counselor", "1430": "gentl", "1431": "pregnant", "1432": "firmli", "1433": "crimin", "1434": "punish", "1435": "lot", "1436": "traumat", "1437": "aboutcha", "1438": "happili", "1439": "hit", "1440": "car", "1441": "catch", "1442": "alternat", "1443": "constitut", "1444": "monarch", "1445": "system", "1446": "prevail", "1447": "sunni", "1448": "music", "1449": "empress", "1450": "disput", "1451": "royal", "1452": "readi", "1453": "homicid", "1454": "within", "1455": "obtain", "1456": "happinessset", "1457": "monarchi", "1458": "vivaci", "1459": "emperor", "1460": "itself", "1461": "wang", "1462": "bodyguard", "1463": "imperi", "1464": "baek", "1465": "vain", "1466": "unapologet", "1467": "narcissist", "1468": "major", "1469": "exil", "1470": "remot", "1471": "island", "1472": "littl", "1473": "imag", "1474": "damag", "1475": "cultur", "1476": "local", "1477": "jeon", "1478": "minyoo", "1479": "guy", "1480": "attract", "1481": "selfcent", "1482": "brutal", "1483": "faraway", "1484": "getaway", "1485": "supermarket", "1486": "dive", "1487": "pick", "1488": "abalon", "1489": "sea", "1490": "mustard", "1491": "hankuk", "1492": "assist", "1493": "rare", "1494": "jookeodo", "1495": "joa", "1496": "goldkiwisa", "1497": "octob", "1498": "webtoondaumnet", "1499": "roo", "1500": "da", "1501": "hwan", "1502": "bossbaek", "1503": "leader", "1504": "mean", "1505": "alway", "1506": "night", "1507": "th", "1508": "truck", "1509": "next", "1510": "morn", "1511": "wake", "1512": "tale", "1513": "selfemploy", "1514": "redefin", "1515": "editori", "1516": "design", "1517": "subsequ", "1518": "gyeryong", "1519": "fairi", "1520": "dol", "1521": "ok", "1522": "heaven", "1523": "goryeo", "1524": "bath", "1525": "waterf", "1526": "mountain", "1527": "woodcutt", "1528": "wing", "1529": "cloth", "1530": "hid", "1531": "cliff", "1532": "couldn", "1533": "reincarnatednow", "1534": "present", "1535": "old", "1536": "grandmoth", "1537": "shop", "1538": "tuck", "1539": "serv", "1540": "handground", "1541": "visit", "1542": "reincarn", "1543": "outth", "1544": "barista", "1545": "conver", "1546": "plant", "1547": "averag", "1548": "fish", "1549": "agenc", "1550": "volunt", "1551": "commun", "1552": "grandson", "1553": "potenti", "1554": "fashion", "1555": "aim", "1556": "compet", "1557": "shi", "1558": "strongwil", "1559": "unpredict", "1560": "squar", "1561": "journey", "1562": "class", "1563": "superstar", "1564": "dayl", "1565": "street", "1566": "coincid", "1567": "gang", "1568": "jun", "1569": "hyeok", "1570": "mar", "1571": "shiftbooksi", "1572": "coma", "1573": "dermatologist", "1574": "chun", "1575": "myung", "1576": "much", "1577": "date", "1578": "hasn", "1579": "mere", "1580": "establish", "1581": "contract", "1582": "otherth", "1583": "ladi", "1584": "sequel", "1585": "sound", "1586": "rather", "1587": "faith", "1588": "onlin", "1589": "forth", "1590": "timespac", "1591": "continuum", "1592": "regard", "1593": "agingjoon", "1594": "exist", "1595": "matter", "1596": "unaffect", "1597": "seeminglyordinari", "1598": "except", "1599": "need", "1600": "somewh", "1601": "basement", "1602": "hardwork", "1603": "joy", "1604": "debt", "1605": "affect", "1606": "amongst", "1607": "timestop", "1608": "rise", "1609": "underprivileg", "1610": "backgroundim", "1611": "chi", "1612": "superwoman", "1613": "unwillingli", "1614": "sacrif", "1615": "immatur", "1616": "wan", "1617": "difficult", "1618": "smile", "1619": "attitud", "1620": "daughtera", "1621": "alreadi", "1622": "rememb", "1623": "preproducut", "1624": "dramahan", "1625": "unit", "1626": "break", "1627": "impul", "1628": "beach", "1629": "part", "1630": "waysbut", "1631": "bump", "1632": "cour", "1633": "spend", "1634": "someth", "1635": "descend", "1636": "mbc", "1637": "jewel", "1638": "yul", "1639": "eum", "1640": "devour", "1641": "delici", "1642": "food", "1643": "sale", "1644": "haeit", "1645": "saikou", "1646": "rikon", "1647": "explor", "1648": "thirti", "1649": "commonit", "1650": "marpl", "1651": "agatha", "1652": "christieit", "1653": "embark", "1654": "prove", "1655": "exchang", "1656": "fateeulji", "1657": "ice", "1658": "butter", "1659": "succeed", "1660": "disregard", "1661": "quick", "1662": "lookout", "1663": "eulji", "1664": "gentleman", "1665": "anyon", "1666": "eye", "1667": "accessori", "1668": "match", "1669": "resum", "1670": "sa", "1671": "saimdang", "1672": "light", "1673": "diari", "1674": "row", "1675": "inmat", "1676": "infam", "1677": "poison", "1678": "figur", "1679": "depend", "1680": "nine", "1681": "direct", "1682": "yeong", "1683": "su", "1684": "sora", "1685": "kara", "1686": "furu", "1687": "ichioku", "1688": "hoshi", "1689": "eriko", "1690": "kitagawait", "1691": "throughout", "1692": "daili", "1693": "livesa", "1694": "sympathi", "1695": "airportl", "1696": "je", "1697": "toptier", "1698": "incheon", "1699": "airport", "1700": "reum", "1701": "plane", "1702": "passeng", "1703": "servic", "1704": "agent", "1705": "bomb", "1706": "prone", "1707": "naturetwo", "1708": "overcom", "1709": "fatheryoo", "1710": "chul", "1711": "undef", "1712": "box", "1713": "champion", "1714": "despair", "1715": "fame", "1716": "feet", "1717": "mix", "1718": "martial", "1719": "art", "1720": "fighter", "1721": "drug", "1722": "lostyoo", "1723": "cheol", "1724": "boxer", "1725": "rock", "1726": "jicheol", "1727": "beat", "1728": "fell", "1729": "sunjoo", "1730": "sight", "1731": "propo", "1732": "later", "1733": "youngson", "1734": "hero", "1735": "belov", "1736": "defen", "1737": "minwoo", "1738": "helplessli", "1739": "suspect", "1740": "whole", "1741": "perman", "1742": "ban", "1743": "honor", "1744": "overnight", "1745": "crime", "1746": "squad", "1747": "absolut", "1748": "drive", "1749": "slack", "1750": "enthusiast", "1751": "illeg", "1752": "gambl", "1753": "regul", "1754": "partner", "1755": "gambler", "1756": "civilian", "1757": "shower", "1758": "fire", "1759": "sexual", "1760": "wor", "1761": "suspend", "1762": "month", "1763": "rent", "1764": "particip", "1765": "prize", "1766": "certain", "1767": "element", "1768": "changedit", "1769": "kye", "1770": "alist", "1771": "week", "1772": "el", "1773": "prosopagnosia", "1774": "inabl", "1775": "recogn", "1776": "facesa", "1777": "everi", "1778": "borrow", "1779": "sometim", "1780": "furnitur", "1781": "woojin", "1782": "regardless", "1783": "gender", "1784": "mirror", "1785": "constant", "1786": "yisoo", "1787": "anyway", "1788": "transform", "1789": "reunit", "1790": "crisi", "1791": "onein", "1792": "surpri", "1793": "sleeper", "1794": "cann", "1795": "bodyhop", "1796": "ask", "1797": "question", "1798": "field", "1799": "creat", "1800": "elit", "1801": "crimeskang", "1802": "born", "1803": "bold", "1804": "gift", "1805": "word", "1806": "ryung", "1807": "krystal", "1808": "driver", "1809": "orphanag", "1810": "abandon", "1811": "meticul", "1812": "principl", "1813": "deviat", "1814": "perfectli", "1815": "schedul", "1816": "routin", "1817": "esom", "1818": "spontan", "1819": "emot", "1820": "gave", "1821": "hairdresserth", "1822": "tender", "1823": "matur", "1824": "nerdi", "1825": "wear", "1826": "plain", "1827": "glass", "1828": "frustrat", "1829": "easili", "1830": "overthink", "1831": "sensit", "1832": "guidanc", "1833": "blind", "1834": "instead", "1835": "hairdress", "1836": "orphan", "1837": "immen", "1838": "somewhat", "1839": "dare", "1840": "persev", "1841": "sourc", "1842": "mydramalist", "1843": "thorac", "1844": "surgeri", "1845": "hospitalpark", "1846": "transplant", "1847": "renown", "1848": "treat", "1849": "fairli", "1850": "humbl", "1851": "rin", "1852": "neighbour", "1853": "bon", "1854": "sub", "1855": "ni", "1856": "huge", "1857": "conspiracygo", "1858": "door", "1859": "legendari", "1860": "unexpectedli", "1861": "war", "1862": "front", "1863": "code", "1864": "teriu", "1865": "op", "1866": "intellig", "1867": "trace", "1868": "isol", "1869": "secreci", "1870": "ari", "1871": "unfeel", "1872": "harbor", "1873": "forti", "1874": "pyeongyang", "1875": "naengmyun", "1876": "takkookong", "1877": "comicdaumcomwebtoonit", "1878": "buddi", "1879": "bond", "1880": "unfulfil", "1881": "loveskim", "1882": "youngjoon", "1883": "philosophi", "1884": "confess", "1885": "classmat", "1886": "reject", "1887": "deukhwan", "1888": "bridg", "1889": "biolog", "1890": "boldli", "1891": "broken", "1892": "sep", "1893": "nov", "1894": "airtim", "1895": "friday", "1896": "relat", "1897": "specialabout", "1898": "antholog", "1899": "featur", "1900": "episodesepisod", "1901": "titledateepisod", "1902": "my", "1903": "embarrass", "1904": "forgotten", "1905": "tuna", "1906": "dolphin", "1907": "midday", "1908": "ms", "1909": "farewel", "1910": "dreamer", "1911": "us", "1912": "touchingoffici", "1913": "siteoffici", "1914": "posteroffici", "1915": "traileraward", "1916": "award", "1917": "oneactspecialshort", "1918": "marriageshar", "1919": "thisclick", "1920": "facebook", "1921": "windowclick", "1922": "twitter", "1923": "window", "1924": "began", "1925": "yool", "1926": "nearli", "1927": "wander", "1928": "sim", "1929": "head", "1930": "joseonl", "1931": "fruit", "1932": "advanc", "1933": "scienc", "1934": "technolog", "1935": "resolv", "1936": "gloom", "1937": "reminisc", "1938": "newscast", "1939": "mundan", "1940": "artifici", "1941": "accompani", "1942": "whi", "1943": "edg", "1944": "ruin", "1945": "shark", "1946": "surviv", "1947": "daerimdongit", "1948": "daniel", "1949": "ghost", "1950": "bizarr", "1951": "wool", "1952": "seon", "1953": "scenel", "1954": "cinderella", "1955": "syndrom", "1956": "hasbeen", "1957": "actressgong", "1958": "sunwoo", "1959": "loss", "1960": "bed", "1961": "write", "1962": "note", "1963": "memor", "1964": "gong", "1965": "gi", "1966": "bbeum", "1967": "formerli", "1968": "lovegong", "1969": "gibbeum", "1970": "heiress", "1971": "largest", "1972": "womenmin", "1973": "execut", "1974": "unlucki", "1975": "fatea", "1976": "seongsoo", "1977": "businessman", "1978": "luxuri", "1979": "phone", "1980": "weird", "1981": "symbol", "1982": "jooh", "1983": "plea", "1984": "alon", "1985": "number", "1986": "peopleseongsoo", "1987": "notic", "1988": "familiar", "1989": "bell", "1990": "lifeyoo", "1991": "philip", "1992": "si", "1993": "eul", "1994": "unusu", "1995": "result", "1996": "misfortun", "1997": "themphilip", "1998": "eulsoon", "1999": "unhappi", "2000": "screenwrit", "2001": "hearth", "2002": "themselv", "2003": "entir", "2004": "incidenta", "2005": "id", "2006": "maeng", "2007": "apr", "2008": "comicnavercomkang", "2009": "rae", "2010": "hyang", "2011": "bulli", "2012": "tea", "2013": "gangnam", "2014": "monster", "2015": "recov", "2016": "selfesteem", "2017": "classmatekang", "2018": "self", "2019": "esteem", "2020": "mira", "2021": "normal", "2022": "lifestyl", "2023": "timor", "2024": "socal", "2025": "ugli", "2026": "undergo", "2027": "freshman", "2028": "kyungseok", "2029": "twin", "2030": "liveshan", "2031": "total", "2032": "exten", "2033": "contain", "2034": "secretli", "2035": "consid", "2036": "trash", "2037": "dear", "2038": "highli", "2039": "respectedtwo", "2040": "alik", "2041": "convict", "2042": "offend", "2043": "ruinedour", "2044": "heroin", "2045": "clock", "2046": "lift", "2047": "finger", "2048": "extend", "2049": "thirteen", "2050": "mental", "2051": "yearsold", "2052": "lovewoo", "2053": "violin", "2054": "prodigi", "2055": "germani", "2056": "got", "2057": "bu", "2058": "essenti", "2059": "might", "2060": "close", "2061": "endocrinologist", "2062": "hormon", "2063": "neurosurgeon", "2064": "rivalri", "2065": "togetherriski", "2066": "hospitali", "2067": "sangkook", "2068": "cho", "2069": "presid", "2070": "cool", "2071": "presidentth", "2072": "wrong", "2073": "rank", "2074": "mobster", "2075": "proceed", "2076": "bosss", "2077": "enforc", "2078": "hotel", "2079": "calcul", "2080": "assign", "2081": "errand", "2082": "shadow", "2083": "mistress", "2084": "heesoo", "2085": "whom", "2086": "mandat", "2087": "spare", "2088": "expen", "2089": "lifetim", "2090": "happinesswhen", "2091": "teenag", "2092": "ka", "2093": "bankrupt", "2094": "taken", "2095": "housework", "2096": "nevertheless", "2097": "tak", "2098": "factori", "2099": "himcon", "2100": "revengebut", "2101": "sisterinlaw", "2102": "ex", "2103": "facial", "2104": "reconstruct", "2105": "surgeryhan", "2106": "specialist", "2107": "surgeryji", "2108": "revel", "2109": "process", "2110": "type", "2111": "combin", "2112": "excit", "2113": "indi", "2114": "express", "2115": "novemberthi", "2116": "shinmiyangyo", "2117": "expedit", "2118": "homeland", "2119": "american", "2120": "soldier", "2121": "aristocrat", "2122": "daughterth", "2123": "marin", "2124": "covertli", "2125": "righteou", "2126": "armi", "2127": "onboard", "2128": "militari", "2129": "ship", "2130": "missionari", "2131": "migrat", "2132": "nobleman", "2133": "ktooncomit", "2134": "helper", "2135": "aid", "2136": "mess", "2137": "assemblyman", "2138": "chose", "2139": "pride", "2140": "cut", "2141": "housekeep", "2142": "gruff", "2143": "satisfact", "2144": "bona", "2145": "ambiti", "2146": "ad", "2147": "spec", "2148": "friendli", "2149": "placat", "2150": "mistaken", "2151": "flirt", "2152": "colleaguesth", "2153": "pack", "2154": "subway", "2155": "rush", "2156": "hour", "2157": "junior", "2158": "claw", "2159": "mount", "2160": "credit", "2161": "card", "2162": "rusti", "2163": "tire", "2164": "abov", "2165": "worst", "2166": "await", "2167": "home", "2168": "confu", "2169": "sourcehan", "2170": "uk", "2171": "casewhil", "2172": "capabl", "2173": "finish", "2174": "novembernam", "2175": "ro", "2176": "brain", "2177": "android", "2178": "iii", "2179": "yunnam", "2180": "robot", "2181": "sin", "2182": "bang", "2183": "regain", "2184": "consciou", "2185": "activ", "2186": "david", "2187": "handov", "2188": "cun", "2189": "sponsor", "2190": "surrog", "2191": "matern", "2192": "transcend", "2193": "bloodlin", "2194": "sal", "2195": "feb", "2196": "navercoma", "2197": "conflict", "2198": "lover", "2199": "pregnancyyoung", "2200": "abort", "2201": "understand", "2202": "ace", "2203": "sketch", "2204": "captur", "2205": "killeran", "2206": "analyz", "2207": "expert", "2208": "theori", "2209": "harsh", "2210": "portray", "2211": "balanc", "2212": "lovethi", "2213": "hankyoreh", "2214": "paperback", "2215": "munhakdongn", "2216": "groupit", "2217": "settlepark", "2218": "mid", "2219": "prejud", "2220": "blindli", "2221": "colleagu", "2222": "ba", "2223": "reun", "2224": "determin", "2225": "fatechoi", "2226": "michaela", "2227": "span", "2228": "timeclock", "2229": "otherour", "2230": "scar", "2231": "intertwin", "2232": "inevit", "2233": "throw", "2234": "thema", "2235": "dramat", "2236": "link", "2237": "stigma", "2238": "wound", "2239": "foren", "2240": "killerbaek", "2241": "bum", "2242": "autopsi", "2243": "eastern", "2244": "district", "2245": "deathkim", "2246": "psychiatrist", "2247": "guilt", "2248": "hire", "2249": "mysteriouskim", "2250": "previou", "2251": "moreov", "2252": "worri", "2253": "gangster", "2254": "fist", "2255": "loophol", "2256": "aveng", "2257": "motherbong", "2258": "advantag", "2259": "court", "2260": "oppo", "2261": "powera", "2262": "boast", "2263": "sacr", "2264": "tool", "2265": "applianc", "2266": "user", "2267": "manual", "2268": "sole", "2269": "distinguish", "2270": "unforgett", "2271": "chan", "2272": "founder", "2273": "ceo", "2274": "condit", "2275": "guard", "2276": "mistrust", "2277": "hometown", "2278": "jeju", "2279": "immin", "2280": "waysl", "2281": "found", "2282": "countrysid", "2283": "expect", "2284": "wonder", "2285": "idea", "2286": "answer", "2287": "mostli", "2288": "seen", "2289": "bother", "2290": "therefor", "2291": "viewer", "2292": "bloom", "2293": "our", "2294": "flutter", "2295": "dull", "2296": "thank", "2297": "gradual", "2298": "rediscov", "2299": "step", "2300": "timeth", "2301": "eight", "2302": "sleep", "2303": "seong", "2304": "translat", "2305": "french", "2306": "brave", "2307": "nee", "2308": "sul", "2309": "channel", "2310": "merchandi", "2311": "chine", "2312": "tini", "2313": "kitchen", "2314": "diner", "2315": "luckchef", "2316": "fade", "2317": "chil", "2318": "exgang", "2319": "jail", "2320": "yearsth", "2321": "cook", "2322": "neighborhood", "2323": "sweet", "2324": "shrimp", "2325": "privileg", "2326": "leisuresh", "2327": "check", "2328": "million", "2329": "horseback", "2330": "ride", "2331": "fencingh", "2332": "greatest", "2333": "random", "2334": "bowl", "2335": "jajangmyun", "2336": "selfdiscoveri", "2337": "turbul", "2338": "togetherdrama", "2339": "suit", "2340": "cabl", "2341": "usa", "2342": "gun", "2343": "charisma", "2344": "memoryhotshot", "2345": "closer", "2346": "iq", "2347": "bar", "2348": "odd", "2349": "bill", "2350": "interview", "2351": "pose", "2352": "applic", "2353": "extraordinari", "2354": "brillianc", "2355": "temporarili", "2356": "legitim", "2357": "practic", "2358": "reckless", "2359": "jeopardi", "2360": "attach", "2361": "mettl", "2362": "creativ", "2363": "crash", "2364": "awak", "2365": "spirit", "2366": "agon", "2367": "wive", "2368": "acquaint", "2369": "genuin", "2370": "store", "2371": "supervisor", "2372": "easygo", "2373": "empti", "2374": "video", "2375": "abroadyoon", "2376": "dump", "2377": "clumsi", "2378": "foolish", "2379": "behavior", "2380": "bland", "2381": "tasteless", "2382": "devilstongu", "2383": "jelli", "2384": "heeappear", "2385": "broad", "2386": "refresh", "2387": "kid", "2388": "realli", "2389": "masculin", "2390": "gut", "2391": "gray", "2392": "area", "2393": "illegala", "2394": "swindler", "2395": "exam", "2396": "favorit", "2397": "bia", "2398": "notit", "2399": "therapist", "2400": "rehabilit", "2401": "radiologist", "2402": "nur", "2403": "morey", "2404": "teach", "2405": "poet", "2406": "isn", "2407": "therapi", "2408": "weren", "2409": "therapystori", "2410": "radiolog", "2411": "technologist", "2412": "werent", "2413": "gwang", "2414": "amount", "2415": "reput", "2416": "dauntless", "2417": "fulli", "2418": "worth", "2419": "courag", "2420": "growth", "2421": "pub", "2422": "endur", "2423": "weight", "2424": "scarsa", "2425": "withstand", "2426": "otherpark", "2427": "oldest", "2428": "prioriti", "2429": "webdrama", "2430": "gye", "2431": "accordingli", "2432": "versu", "2433": "loo", "2434": "centuri", "2435": "le", "2436": "liaison", "2437": "dangereu", "2438": "pierr", "2439": "choderlo", "2440": "de", "2441": "laclosth", "2442": "twenti", "2443": "lovekwon", "2444": "bet", "2445": "seduc", "2446": "target", "2447": "sway", "2448": "pathet", "2449": "view", "2450": "changeskwon", "2451": "collect", "2452": "messi", "2453": "tie", "2454": "opportun", "2455": "snub", "2456": "proposit", "2457": "seduct", "2458": "hobbi", "2459": "coldshould", "2460": "shell", "2461": "wholli", "2462": "confid", "2463": "anticip", "2464": "peacekeepersth", "2465": "occur", "2466": "among", "2467": "sorrow", "2468": "cupid", "2469": "pollenoh", "2470": "engin", "2471": "cafe", "2472": "pollen", "2473": "herselfoh", "2474": "technician", "2475": "matchmak", "2476": "pair", "2477": "unseen", "2478": "succumb", "2479": "policewoman", "2480": "midthirti", "2481": "promin", "2482": "husbandhan", "2483": "uee", "2484": "pd", "2485": "jak", "2486": "romanticallyhan", "2487": "housewif", "2488": "flight", "2489": "copilot", "2490": "younga", "2491": "selfish", "2492": "opinion", "2493": "polar", "2494": "aboard", "2495": "pilot", "2496": "abstin", "2497": "bachelor", "2498": "triangl", "2499": "lovel", "2500": "hwi", "2501": "brotherth", "2502": "hungri", "2503": "organizationchun", "2504": "organ", "2505": "bore", "2506": "seolok", "2507": "policeman", "2508": "inadvert", "2509": "interf", "2510": "bigger", "2511": "southkorean", "2512": "narrat", "2513": "criminolog", "2514": "overwhelm", "2515": "speciali", "2516": "un", "2517": "priorit", "2518": "fulfil", "2519": "grown", "2520": "appar", "2521": "theft", "2522": "market", "2523": "embroil", "2524": "ongo", "2525": "wanseung", "2526": "harden", "2527": "bemoan", "2528": "hell", "2529": "demot", "2530": "substat", "2531": "near", "2532": "bit", "2533": "nahong", "2534": "shopper", "2535": "outgo", "2536": "compulsivec", "2537": "tycoon", "2538": "mansion", "2539": "unveil", "2540": "feud", "2541": "loveson", "2542": "kam", "2543": "adverti", "2544": "exhusband", "2545": "yeonth", "2546": "track", "2547": "speed", "2548": "skater", "2549": "rose", "2550": "coach", "2551": "kangbaek", "2552": "universitykang", "2553": "skate", "2554": "rink", "2555": "scout", "2556": "hoe", "2557": "refer", "2558": "slumpkang", "2559": "audit", "2560": "groupsitu", "2561": "poverti", "2562": "stricken", "2563": "woomukbaemi", "2564": "triangular", "2565": "insati", "2566": "jealou", "2567": "waikikikang", "2568": "cynic", "2569": "footstep", "2570": "scenario", "2571": "easi", "2572": "himwith", "2573": "octoberan", "2574": "ran", "2575": "prosecutorturnedpubl", "2576": "againthi", "2577": "suspen", "2578": "headstrong", "2579": "estrang", "2580": "henc", "2581": "medicin", "2582": "agokang", "2583": "kyu", "2584": "gyung", "2585": "imprisonedabout", "2586": "north", "2587": "refug", "2588": "radio", "2589": "dj", "2590": "program", "2591": "heartsth", "2592": "booth", "2593": "geu", "2594": "listen", "2595": "frequent", "2596": "led", "2597": "cancel", "2598": "succ", "2599": "speak", "2600": "unless", "2601": "script", "2602": "himit", "2603": "ntv", "2604": "elementari", "2605": "kidnap", "2606": "motherhi", "2607": "heo", "2608": "okay", "2609": "alright", "2610": "awar", "2611": "mothera", "2612": "frame", "2613": "horrif", "2614": "quietli", "2615": "twentyeightyearold", "2616": "dojoon", "2617": "provid", "2618": "herb", "2619": "acupunctur", "2620": "neighbor", "2621": "imprison", "2622": "provinc", "2623": "pusan", "2624": "slow", "2625": "overprotect", "2626": "worthless", "2627": "jinta", "2628": "merc", "2629": "hitandrun", "2630": "golf", "2631": "club", "2632": "ball", "2633": "lake", "2634": "cart", "2635": "manhattan", "2636": "arriv", "2637": "ahjung", "2638": "alley", "2639": "dead", "2640": "terrac", "2641": "incompet", "2642": "conclud", "2643": "sign", "2644": "scapegoat", "2645": "disclo", "2646": "dread", "2647": "dok", "2648": "hot", "2649": "classfiv", "2650": "diver", "2651": "yeonnamdongyeonnamdong", "2652": "omnibu", "2653": "episod", "2654": "shift", "2655": "housem", "2656": "shareh", "2657": "jonghyuk", "2658": "cyber", "2659": "phish", "2660": "unlik", "2661": "dramaland", "2662": "ol", "2663": "teddi", "2664": "bear", "2665": "underdog", "2666": "dramafilm", "2667": "august", "2668": "aeganjang", "2669": "amp", "2670": "byung", "2671": "comicbomtooncomwebcomicth", "2672": "forget", "2673": "redo", "2674": "math", "2675": "trueth", "2676": "youth", "2677": "pageant", "2678": "joseona", "2679": "reinterpret", "2680": "classic", "2681": "west", "2682": "romanticfantasi", "2683": "twist", "2684": "widespreadin", "2685": "wooma", "2686": "everywherein", "2687": "ogong", "2688": "everywh", "2689": "villain", "2690": "painl", "2691": "soccer", "2692": "leg", "2693": "spent", "2694": "rehab", "2695": "wast", "2696": "ahha", "2697": "model", "2698": "earnestli", "2699": "suppress", "2700": "feelingsl", "2701": "saw", "2702": "trademark", "2703": "guilti", "2704": "approxim", "2705": "fiction", "2706": "entertain", "2707": "produc", "2708": "existenti", "2709": "co", "2710": "originalth", "2711": "diagno", "2712": "termin", "2713": "cancer", "2714": "goodbi", "2715": "familyth", "2716": "gyu", "2717": "allergi", "2718": "exboyfriend", "2719": "hundr", "2720": "yearsmoon", "2721": "abroadpur", "2722": "inlaw", "2723": "feetpark", "2724": "hwang", "2725": "reopen", "2726": "uptight", "2727": "doithimself", "2728": "formerbox", "2729": "versatil", "2730": "eversolo", "2731": "secretaryjwa", "2732": "passiv", "2733": "obedi", "2734": "hb", "2735": "refu", "2736": "bossa", "2737": "juggler", "2738": "multitask", "2739": "selfsacrif", "2740": "task", "2741": "stoic", "2742": "underl", "2743": "rever", "2744": "tenant", "2745": "yoonyi", "2746": "held", "2747": "loyal", "2748": "websit", "2749": "mistakenli", "2750": "assum", "2751": "correct", "2752": "misunderstand", "2753": "devast", "2754": "chiwon", "2755": "yb", "2756": "otherwi", "2757": "dinner", "2758": "flyer", "2759": "floor", "2760": "sixteenth", "2761": "realist", "2762": "thrill", "2763": "sookit", "2764": "eunyoon", "2765": "sup", "2766": "affairyoon", "2767": "piano", "2768": "institut", "2769": "fallen", "2770": "woong", "2771": "debtsit", "2772": "straitlac", "2773": "cop", "2774": "scam", "2775": "artistcha", "2776": "singlemind", "2777": "dedic", "2778": "cohabit", "2779": "sleazi", "2780": "fiesti", "2781": "hyericha", "2782": "dongtak", "2783": "cooper", "2784": "isoh", "2785": "stash", "2786": "billion", "2787": "dollar", "2788": "behalf", "2789": "suppli", "2790": "upon", "2791": "receipt", "2792": "cash", "2793": "ya", "2794": "fulltim", "2795": "skeptic", "2796": "situationit", "2797": "septemberth", "2798": "bukcheon", "2799": "generationsjang", "2800": "geun", "2801": "familyit", "2802": "greater", "2803": "herjudg", "2804": "swear", "2805": "shameless", "2806": "unspeak", "2807": "ui", "2808": "judgement", "2809": "bench", "2810": "conscienc", "2811": "verdict", "2812": "himth", "2813": "frameup", "2814": "rape", "2815": "acquit", "2816": "varieti", "2817": "anew", "2818": "blossom", "2819": "valu", "2820": "blood", "2821": "nor", "2822": "revengeit", "2823": "greedkang", "2824": "corpor", "2825": "acknowledg", "2826": "exemplari", "2827": "activist", "2828": "laugh", "2829": "fatemoney", "2830": "flower", "2831": "greed", "2832": "piljoo", "2833": "corporationh", "2834": "performancesom", "2835": "mohyun", "2836": "seyoung", "2837": "schoolsh", "2838": "lotsh", "2839": "melohol", "2840": "getnam", "2841": "cur", "2842": "innermost", "2843": "wari", "2844": "especi", "2845": "prospectsbut", "2846": "riyoo", "2847": 